[
{
"name": "Apollo",
"year_start": "1972",
"year_end": "1990",
"country_id": "2",
"alt_names": "Prix Apollo",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction",
"description": " Le prix Apollo, créé par <span class='auteur'>Jacques Sadoul</span>, récompense chaque année un roman de science-fiction publié en France, quelque soit la nationalité de son auteur. Il est décerné par un jury. Le dernier prix Apollo a été décerné en 1990, et à partir de l'année suivante, pour combler cette disparition, le Grand Prix de l'Imaginaire a inclus une catégorie roman étranger."
},
{
"name": "Aurealis",
"year_start": "1995",
"year_end": "",
"country_id": "9",
"alt_names": "Aurealis Award, Prix Aurealis",
"url": "https://aurealisawards.org",
"given_by": "",
"given_for": "Roman, nouvelle, jeune auteur, de science-fiction, fantasy et horreur",
"description": "Ce prix a été créé en 1995 par le magazine australien Aurealis, à l'image du prix Locus américain. Les prix sont décernés par un jury. En roman comme en nouvelles, les oeuvres récompensées ont été bien peu traduites en France. Après <span class='auteur'>Greg Egan</span> et <span class='auteur'>Jack Dann</span>, on avait pu découvrir dans les années 2000 <span class='auteur'>Stephen Dedman</span>, <span class='auteur'>Terry Dowling</span>, <span class='auteur'>Leanne Frahm</span> ou <span class='auteur'>Sean Williams</span>, grâce à la revue <em>Ténèbres</em>. Les prix de l'année <em><strong>N</strong></em> sont attribués l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N</strong></em>."
},
{
"name": "Aurora",
"year_start": "1985",
"year_end": "",
"country_id": "14",
"alt_names": "Aurora Awards, Prix Aurora, Prix Casper",
"url": "http://www.prixaurorawards.ca/wordpress/",
"given_by": "",
"given_for": "Roman ou recueil, nouvelle de science-fiction, Fantasy, ou fantastique",
"description": "Ce prix, décerné par l'Association Canadienne de la Science-fiction et du Fantastique, a été créé en 1981. Nommé Prix Casper à l'origine, il a changé de nom pour devenir le prix Aurora en 1991. A partir de 2011, les catégories francophones ont fusionné avec le prix Boréal, le prix Aurora ne décernant donc plus que des catégories anglo-saxonnes."
},
{
"name": "British Fantasy",
"year_start": "1972",
"year_end": "",
"country_id": "4",
"alt_names": "BFA, British Fantasy Award, August Derleth Award for Best Horror Novel, Robert Holdstock Award for Best Fantasy Novel, Karl Edward Wagner Award",
"url": "http://www.britishfantasysociety.org/index.php/british-fantasy-awards",
"given_by": "",
"given_for": "Oeuvres de fantastique, fantasy et horreur : roman, anthologie, recueil, nouvelle et prix spécial",
"description": "Le British Fantasy Award, créé en 1972, est décerné chaque année par la British Fantasy Society. La catégorie roman d'horreur a pris le nom August Derleth Award à partir de 2009, et celle de fantasy Robert Holdstock Award à partir de 2011. Le prix sépcial est intitulé Karl Edward Wagner Award."
},
{
"name": "Boréal",
"year_start": "1980",
"year_end": "",
"country_id": "14",
"alt_names": "Prix Boréal",
"url": "http://www.congresboreal.ca/fr/boreal/",
"given_by": "",
"given_for": "Roman ou recueil, nouvelle, de science-fiction ou de fantastique",
"description": "Ce prix créé en 1980 récompense un ouvrage et une nouvelle québécoise. Les textes et ouvrages sélectionnés par un jury sont départagés par les lecteurs présent lors du congrès Boréal. En 1982 et en 1983, les genres science-fiction et fantastique ont été tous deux récompensés, ce qui explique le nombre supérieur de récompenses A partir de 2011, les Prix Boréal fusionnent avec les Prix Aurora francophones."
},
{
"name": "British Science Fiction",
"year_start": "1970",
"year_end": "",
"country_id": "4",
"alt_names": "BSFA Award, British Science Fiction Association Award",
"url": "http://www.bsfa.co.uk/",
"given_by": "",
"given_for": "Roman et nouvelle de science-fiction",
"description": "Le prix, créé en 1970, est décerné chaque année par les participants aux conventions nationales de science-fiction, conventions qui se tiennent habituellement lors des week-end de Pâques. Le prix Richard Evans nouvellement créé en 1999, rend hommage à un éditeur disparu, et récompense un écrivain peu connu. Les prix de l'année <em><strong>N</strong></em> sont attribués en mars ou avril de l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N</strong></em>."
},
{
"name": "Cafard Cosmique",
"year_start": "2003",
"year_end": "2010",
"country_id": "2",
"alt_names": "Prix du Cafard Cosmique",
"url": "http://www.cafardcosmique.com/Les-Prix-du-Cafard-cosmique",
"given_by": "",
"given_for": "Roman ou recueil français ou étranger de science-fiction ou trans/fiction",
"description": "Le Prix du Cafard cosmique récompensait chaque année la meilleure oeuvre de Science et Trans / Fiction, roman ou recueil de nouvelles, française ou étrangère, parue pour la première fois en France l’année concernée La première étape consistait en un vote par mail des internautes, pendant une période de 1 mois, permettant d’établir la liste de 5 oeuvres en compétition. La seconde étape était constitué par le vote du jury : en mai, un collège restreint de rédacteurs du Cafard cosmique se réunissait pour débattre et choisir l’oeuvre gagante. L'arrêt des mises à jour du site a entrainé la disparition du prix."
},
{
"name": "John W. Campbell Memorial",
"year_start": "1973",
"year_end": "",
"country_id": "3",
"alt_names": "John W. Campbell Memorial Award",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction",
"description": "Ce prix a été créé en 1973, en mémoire de l'auteur <span class='auteur'>John Wood Campbell</span>, disparu deux ans plus tôt. Le prix est décerné par un jury renouvelé chaque année. Ce prix ne doit pas être confondu avec le John W. Campbell Award, attribué chaque année (en même temps que le Hugo) à un nouvel auteur."
},
{
"name": "Arthur C. Clarke",
"year_start": "1987",
"year_end": "",
"country_id": "4",
"alt_names": "Arthur C. Clarke Award, Prix Arthur C. Clarke",
"url": "http://www.clarkeaward.com/",
"given_by": "",
"given_for": "Roman de science-fiction",
"description": "Ce prix créé en 1987 récompense un ouvrage de science-fiction paru en Grande-Bretagne. Il est décerné par un jury."
},
{
"name": "Cosmos 2000",
"year_start": "1982",
"year_end": "1996",
"country_id": "2",
"alt_names": "Prix Cosmos 2000",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction ou fantasy",
"description": "Créé en 1982 par <span class='auteur'>Annick Béguin</span>, de la libaririe Cosmos 2000 à Paris. Les votes étaient effectués par les lecteurs. Ce prix a été abandonné en 1996, à la fermeture du magasin."
},
{
"name": "Philip K. Dick",
"year_start": "1982",
"year_end": "",
"country_id": "3",
"alt_names": "Philip K. Dick Award, Prix Philip K. Dick",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction paru au format poche",
"description": "Le prix Philip K. Dick (Philip K. Dick Memorial Award) récompense un ouvrage édité directement au format poche (paperback). Il est habituellement décerné lors des Norwescon, en mars ou avril, par un jury renouvelé tous les ans. Il est soutenu par la Philadelphia Science Fiction Society. Les prix de l'année <em><strong>N</strong></em> sont attribués en mars ou avril de l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N</strong></em> [URL]     http://www.philipkdickaward.org/."
},
{
"name": "Ditmar",
"year_start": "1969",
"year_end": "",
"country_id": "9",
"alt_names": "Ditmar Award, Australian Science Fiction Achievement Award, Prix Ditmar",
"url": "",
"given_by": "",
"given_for": "Roman, recueil et nouvelle de science-fiction",
"description": "Ce prix est décerné par un jury constitué des participants aux conventions nationales de SF australienne. La catégorie du roman étranger (\"Best International Fiction\") est abandonnée en 1990."
},
{
"name": "Alain Dorémieux",
"year_start": "2000",
"year_end": "2002",
"country_id": "2",
"alt_names": "Prix Alain Dorémieux",
"url": "",
"given_by": "",
"given_for": "Jeune auteur de science-fiction en langue française",
"description": "Créé par le festival Galaxiales et la revue Galaxies en mémoire à Alain Dorémieux, le prix Alain Dorémieux a été décerné pour la première fois en 2000, à l'occasion des Galaxiales. Il récompensait un jeune auteur qu'il a pour ambition d'aider à se faire connaître. Le prix, décerné par un jury, était accompagné d'un contrat de publication d'un recueil de nouvelles."
},
{
"name": "Tour Eiffel",
"year_start": "1997",
"year_end": "2002",
"country_id": "2",
"alt_names": "Prix de la tour Eiffel",
"url": "",
"given_by": "",
"given_for": "Ouvrages internationaux édités en France de science-fiction",
"description": " Le prix de la tour Eiffel est un prix annuel créé en 1997 par la société d'exploitation de la tour Eiffel, et qui récompensait des oeuvres internationales de science-fiction. Il était décerné alternativement à un auteur francophone et non francophone, par un jury composé d'éditeurs, de libraires, et de de lecteurs. Le prix s'est arrêté en 2002."
},
{
"name": "Elbakin",
"year_start": "2010",
"year_end": "",
"country_id": "2",
"alt_names": "Prix Elbakin",
"url": "http://www.elbakin.net/association/prix",
"given_by": "",
"given_for": "Roman adulte et jeunesse de fantasy",
"description": "Créé en 2010 pour fêter les dix ans du site Elbakin.net, le prix est décerné par un jury. Le prix de l'année <em><strong>N</strong></em> est attribué durant l'année <em><strong>N</strong></em> et récompense les parutions des années <em><strong>N-1 ou N</strong></em>."
},
{
"name": "Endeavour",
"year_start": "1999",
"year_end": "",
"country_id": "3",
"alt_names": "The Endeavour award, Prix Endeavour",
"url": "http://www.osfci.org/endeavour/",
"given_by": "",
"given_for": "Ouvrage (roman ou recueil) de science-fiction ou fantasy",
"description": "Le prix Endeavour est un prix dédié à une région géographique précise, puisque il est décerné chaque année au meilleur livre d'un auteur du nord-ouest pacifique, couvrant 4 états des Etats-Unis (L'Oregon, l'état de Washington, l'Idaho, et l'Alaska) et une province et un territoire du Canada (la Colombie-Britannique et le Yukon). Bien que fondé en 1996, il a décerné son premier prix en 1999. Le prix est decerné par un jury."
},
{
"name": "Fantastic'Arts",
"year_start": "1995",
"year_end": "2005",
"country_id": "2",
"alt_names": "Prix Fantastic'Arts",
"url": "",
"given_by": "",
"given_for": "Roman de fantastique",
"description": "Créé en 1995, le prix Fantastic'Arts a été décerné jusqu'en 2005 à l'occasion du festival du film fantastique de Gérardmer. Il était décerné par un jury."
},
{
"name": "Grand Prix de l'Imaginaire",
"year_start": "1974",
"year_end": "",
"country_id": "2",
"alt_names": "Grand Prix de la SF Française, GPI, GPSFF",
"url": "",
"given_by": "",
"given_for": "Roman (français et étranger), nouvelle (française et étrangère), essai, traduction, jeunesse, prix spécial, le tout pour le genre science-fiction",
"description": " Créé en 1974 sous le nom de Grand Prix de la Science-Fiction Française (GPSFF), ce prix récompensait des romans, nouvelles, essais, traductions et oeuvres pour la jeunesse. En 1992, suite à la disparition du prix Apollo, le prix change de nom, devient le Grand Prix de l'Imaginaire, et ajoute une catégorie roman étranger. A partir de 1995, les nouvelles étrangères sont également récompensées. Il est décerné par un jury. En 2010, le G.P.I. s'installe au Festival \"Etonnants Voyageurs\" de St Malo, ce qui entraîne l'attribution d'une seconde fournée de prix 2010 récompensant les titres parus entre fin 2009 et avril 2010. Les prix de l'année <em><strong>N</strong></em> sont attribués en fin d'année <em><strong>N-1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Grand Prix du Roman Science-Fiction",
"year_start": "1954",
"year_end": "1957",
"country_id": "2",
"alt_names": "",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction",
"description": "Ce prix à été créé en 1954 par les éditions Fleuve Noir, afin de récompenser une oeuvre parue dans la collection Anticipation. Il était décerné par un jury."
},
{
"name": "Jacques-Brossard",
"year_start": "1984",
"year_end": "",
"country_id": "14",
"alt_names": "GPSFFQ, Grand-prix de la science-fiction et du fantastique québécois, Prix Jacques-Brossard de la SF et du fantastique",
"url": "http://www.grandprixsffq.ca/2008/index.php",
"given_by": "",
"given_for": "Meilleur auteur de l'année en science-fiction, fantasy, ou fantastique",
"description": "Ce prix à été créé en 1984 par un comité d'écrivains et de critiques, afin de promouvoir science-fiction et fantastique au Québec. Doté d'un prix, il est décerné par le jury chaque année généralement au mois d'avril, et récompense l'ensemble de l'oeuvre d'un écrivain sur l'année précédente. Durant deux années (1988-1989) le prix fut scindé en deux catégories, livre et nouvelle. Fin 2007, le Grand-prix de la science-fiction et du fantastique québécois est renommé en prix Jacques-Brossart de la science-fiction et du fantastique. Le prix de l'année <em><strong>N</strong></em> est attribué durant l'année <em><strong>N</strong></em> et récompense les parutions de l'année <em><strong>N-1</strong></em>."
},
{
"name": "Graoully",
"year_start": "1978",
"year_end": "1982",
"country_id": "2",
"alt_names": "Prix Graoully",
"url": "",
"given_by": "",
"given_for": "Roman français et roman étranger de science-fiction",
"description": " Le prix Graoully fut décerné à partir de 1978, durant les festivals de science-fiction et de l'imaginaire de Metz, par un jury composé entre autre de son fondateur, <span class='auteur'>Philippe Hupp</span> et de <span class='auteur'>Michel Demuth</span>."
},
{
"name": "Horizons imaginaires",
"year_start": "2017",
"year_end": "",
"country_id": "14",
"alt_names": "Prix des Horizons imaginaires",
"url": "https://lire-reussir.org/les-projets/prix-des-horizons-imaginaires/",
"given_by": "",
"given_for": "Ouvrage jeunes adultes québécois de science-fiction, fantasy, ou fantastique",
"description": "Le Prix des Horizons imaginaires est un prix décerné par des étudiantes et étudiants du réseau collégial québécois et d’universités canadiennes. Il a pour but de stimuler le plaisir de lire, d'encourager les étudiants à développer leur jugement critique, et de récompenser un auteur. Trois ouvrages à destination de lecteurs de 16 ans ou plus sont choisis par un comité de sélection formé de deux spécialiste et d'un étudiant. L'oeuvre gagnante est désignée via des votes individuels des étudiants et des points attribués lors des délibérations finales qui se tiennent au Salon du livre de Montréal."
},
{
"name": "Hugo",
"year_start": "1953",
"year_end": "",
"country_id": "3",
"alt_names": "Hugo Award, Prix Hugo",
"url": "http://www.thehugoawards.org/",
"given_by": "",
"given_for": "Oeuvres de science-fiction : roman, novella, novelette, nouvelle, prix John W. Campbell",
"description": "Ce prix, créé en 1953, est décerné chaque année lors des conventions mondiales de science-fiction, par les participants. Le prix John W. Campbell, à ne pas confondre avec le John W. Campbell Memorial Award, récompense un nouvel auteur. Les prix de l'année <em><strong>N</strong></em> sont attribués durant l'année <em><strong>N</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em> A noter qu'il a existé des prix Hugo \"rétroactifs\" : en 1996 pour des textes de 1945, en 2001 pour 1951 et en 2004 pour 1953."
},
{
"name": "International Fantasy Award",
"year_start": "1951",
"year_end": "1957",
"country_id": "3",
"alt_names": "IFA",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction ou de fantasy",
"description": " Le prix International Fantasy Awards a été distribué de 1951 à 1955 ainsi qu'en 1957. Il était distribué au meilleur livre de science-fiction ou de fantasy, ainsi qu'au meilleur essai pouvant intéresser les lecteurs de science-fiction. Le jury était constitué d'un groupe international de professionnels et de passionnés."
},
{
"name": "Ignotus",
"year_start": "1991",
"year_end": "",
"country_id": "23",
"alt_names": "Premio Ignotus, Prix Ignotus",
"url": "http://www.aefcft.com",
"given_by": "",
"given_for": "Oeuvres de science-fiction : roman, roman étranger, court roman, nouvelle, nouvelle étrangère",
"description": "Le prix Ignotus a été créé en 1991, et est décerné annuellement, par les membres de l'AEFCF (Asociación Española de Fantasía y Ciencia Ficción), devenue récemment AEFCFT (... y Terror) ainsi que par les inscrits aux conventions espagnoles (HispaCon)."
},
{
"name": "International Horror Guild",
"year_start": "1995",
"year_end": "2007",
"country_id": "3",
"alt_names": "IHG, International Horror Guild Award",
"url": "http://www.horroraward.org/",
"given_by": "",
"given_for": "Roman, premier roman, recueil, anthologie, nouvelle, d'horreur",
"description": "L'international Horror Guild Award a été créé en 1995, et récompense les textes d'horreur et de Dark Fantasy. Il était décerné par un jury. Il a apparemment cessé ses activités en 2008 après l'annonce des prix 2007. Les prix de l'année <em><strong>N</strong></em> sont attribués entre mars et septembre de l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N</strong></em>."
},
{
"name": "Imaginales",
"year_start": "2002",
"year_end": "",
"country_id": "2",
"alt_names": "Prix Imaginales",
"url": "http://www.imaginales.fr",
"given_by": "",
"given_for": "Roman, nouvelle, illustration, prix spécial, dans le domaine de la fantasy",
"description": "Le prix Imaginales est un prix annuel créé par la vile d'Epinal à l'occasion de la première édition du festival des mondes imaginaires. Ce prix, décerné par un jury, récompense des oeuvres de fantasy parues en France l'annèe précédente. Chaque lauréat reçoit une dotation et une statuette originale créée pour le festival. Les prix de l'année <em><strong>N</strong></em> sont attribués durant l'année <em><strong>N</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Infini",
"year_start": "1993",
"year_end": "2007",
"country_id": "2",
"alt_names": "Prix Infini, Prix Alain le Bussy",
"url": "",
"given_by": "",
"given_for": "Nouvelle francophone de science-fiction",
"description": "Ce prix a été créé en 1993 par l'association Infini, et récompense une nouvelle francophone inédite, reçue dans les délais impartis par l'association. Il est décerné par un jury. A noter qu'a l'origine, la participation au prix impliquait soit une participation financière, soit une inscription à l'association. Organisé en partenariat avec la revue Galaxie, il est repris par celle-ci est devient le prix Alain Le Bussy à partir de 2010."
},
{
"name": "Kurd Lasswitz",
"year_start": "1981",
"year_end": "",
"country_id": "6",
"alt_names": "Kurd Laßwitz Preis, Prix Kurd Lasswitz",
"url": "http://www.kurd-lasswitz-preis.de/",
"given_by": "",
"given_for": "Roman et nouvelle de science-fiction",
"description": "Ce prix, décerné par un jury de professionnels, récompense les meilleurs romans et la meilleure nouvelle de science-fiction parus l'année précédente en langue allemande. La catégorie \"Roman étranger\" qui n'existait pas à l'origine a été ajoutée en 1984."
},
{
"name": "Locus",
"year_start": "1971",
"year_end": "",
"country_id": "3",
"alt_names": "Locus Award, Locus Poll Award, Prix Locus",
"url": "http://www.locusmag.com",
"given_by": "",
"given_for": "Roman, novella, novelette, nouvelle, premier roman, recueil, anthologie, de science-fiction, Fantasy et horreur",
"description": "Ce prix a été créé en 1971 par la revue américaine Locus, et est décerné chaque année par les lecteurs de la revue. Les prix de l'année <em><strong>N</strong></em> sont attribués durant l'année <em><strong>N</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Lundi",
"year_start": "2006",
"year_end": "",
"country_id": "2",
"alt_names": "Prix du lundi, Le Nouveau Grand Prix de la Science-Fiction Française",
"url": "",
"given_by": "",
"given_for": "Roman et nouvelle de langue française de science-fiction",
"description": " Le Prix du Lundi a été créé pour succéder à l'ancien Grand prix de la science-fiction française qui, devenu Grand prix de l'imaginaire ne récompense plus seulement des oeuvres de science-fiction. Ce prix est décerné par un jury au cours d'un \"déjeuner du lundi\", réunion-repas qui réunit des amateurs et professionnels de la science-fiction française. Les gagnants reçoivent une attestation illustrée lors d'un déjeuner ultérieur."
},
{
"name": "Masterton",
"year_start": "2000",
"year_end": "",
"country_id": "11",
"alt_names": "Prix Masterton",
"url": "http://masterton.noosfere.org/",
"given_by": "",
"given_for": "Roman francophone et étranger, nouvelle ou recueil de fantastique",
"description": "Ce prix, pendant fantastique au prix Bob Morane, est remis chaque années à Bruxelles, par un jury de professionnels (écrivains, directeurs de collections, critiques)."
},
{
"name": "Merlin",
"year_start": "2002",
"year_end": "2014",
"country_id": "2",
"alt_names": "Prix Merlin",
"url": "",
"given_by": "",
"given_for": "Roman et nouvelle francophone de fantasy ou fantastique",
"description": " Le prix Merlin était un prix annuel qui récompensait des oeuvres francophones éditées en France. Il comprenait deux phases : d'abord un vote par correspondance auquel tout lecteur pouvait participer et qui permettait de désigner cinq nominés par catégorie. Le vote final désignant le gagnant était effectué par les participants aux conventions nationales. Le Prix n'est plus attribué depuis 2015."
},
{
"name": "Bob Morane",
"year_start": "1999",
"year_end": "",
"country_id": "11",
"alt_names": "Prix Bob Morane",
"url": "http://bobmorane.noosfere.org/index.php?rub=pres",
"given_by": "",
"given_for": "Roman francophone et étranger, nouvelle, bande dessinée de science-fiction",
"description": "Ce prix est remis chaque année en Mars à Bruxelles lors du festival de l'imaginaire, par un jury de professionnels (écrivains, directeurs de collections, critiques)."
},
{
"name": "Nebula",
"year_start": "1965",
"year_end": "",
"country_id": "3",
"alt_names": "Nebula Award, Prix Nebula",
"url": "http://www.sfwa.org",
"given_by": "",
"given_for": "Roman, novella, novelette, nouvelle, grand-maître, dans le domaine de la science-fiction",
"description": "Ce prix, créé en 1965, est décerné chaque anné par un jury constitué de membres de la société des auteurs de science-fiction d'Amérique (SFWA). Les prix de l'année <em><strong>N</strong></em> sont attribués fin avril-début mai de l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Andre Norton",
"year_start": "2005",
"year_end": "",
"country_id": "3",
"alt_names": "Andre Norton Award, Prix Andre Norton",
"url": "http://www.sfwa.org/2011/05/nebula-award-winners-announced/",
"given_by": "",
"given_for": "Roman national d'imaginaire orienté jeunes adultes",
"description": "Le prix Andre Norton (Andre Norton Award) est décerné, chaque année, à l'œuvre de science-fiction pour jeunes adultes jugée la plus novatrice par la Science Fiction and Fantasy Writers of America. Il est limité aux auteurs des USA et est décerné par un jury durant la cérémonie de remise de Prix Nebula. Le prix de l'année <strong>N</strong> est attribué durant l'année <em><strong>N</strong></em> et récompense les parutions de l'année <strong>N-1</strong>."
},
{
"name": "Ozone",
"year_start": "1997",
"year_end": "2001",
"country_id": "2",
"alt_names": "Prix ozone",
"url": "",
"given_by": "",
"given_for": "Roman et nouvelle de science-fiction, fantasy, fantastique, jeunesse",
"description": " Créé et décerné par le magazine de science-fiction Ozone."
},
{
"name": "Jean Ray",
"year_start": "1972",
"year_end": "1977",
"country_id": "2",
"alt_names": "Prix Jean Ray",
"url": "",
"given_by": "",
"given_for": "Roman ou recueil de fantastique",
"description": " Ce prix de littérature fantastique à été créé à l'initiative des éditions André Gérard en 1972, et récompensait non pas un ouvrage publié, mais un manuscrit reçu. Le prix était attribué par un jury. Le gagnant du prix était alors édité dans la collection Marabout fantastique."
},
{
"name": "Rosny-Ainé",
"year_start": "1980",
"year_end": "",
"country_id": "2",
"alt_names": "Prix Rosny-Ainé",
"url": "",
"given_by": "",
"given_for": "Roman et nouvelle de science-fiction parues en langue française",
"description": " Le prix Rosny-Aîné est un prix annuel qui récompense des oeuvres francophones éditées en France. Il comprend deux phases. La première est d'abord un vote par correspondance auquel tout lecteur peut participer et qui permet de désigner cinq nominés par catégorie. Le vote final désignant le gagnant est ensuite effectué par les participants aux conventions nationales françaises."
},
{
"name": "Sidewise",
"year_start": "1995",
"year_end": "",
"country_id": "3",
"alt_names": "Sidewise Award, Sidewise Awards for Alternate History, Prix Sidewise",
"url": "http://www.uchronia.net/sidewise",
"given_by": "",
"given_for": "Roman et nouvelle uchronique",
"description": " Le prix Sidewise pour l'Histoire Alternative (Sidewise Awards for Alternate History) est né en 1995. Il récompense un roman et une nouvelle du domaine de l'uchronie. Il est décerné par un jury lors des conventions mondiales de science-fiction. En raison de la pandémie de Covid-19, les prix 2019 et 2020 ne seront annoncés qu'à l'été 2021."
},
{
"name": "Solaris",
"year_start": "1977",
"year_end": "",
"country_id": "14",
"alt_names": "Prix Solaris, Prix Dagon",
"url": "http://www.revue-solaris.com/pour-les-ecrivains/prix-solaris/",
"given_by": "",
"given_for": "Nouvelle de science-fiction",
"description": "Créé en 1977 sous le nom de Prix Dagon, ce prix récompensait une nouvelle parmi les nouvelles reçues par le magazine Requiem. Après le changement de nom de la revue en 1981, le prix reprend ce même nom Solaris, et intègre une catégorie bande dessinée. Cette catégorie sera supprimée en 2001, après le changement de format de la revue. Le prix est décerné par un jury constitué des membres de la revue. Les lauréats reçoivent une bourse, et voient leurs textes publiés dans Solaris. Les prix de l'année <em><strong>N</strong></em> sont attribués en fin d'année <em><strong>N-1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Bram Stoker",
"year_start": "1988",
"year_end": "",
"country_id": "3",
"alt_names": "Bram Stoker Award, Prix Bram Stoker",
"url": "http://www.horror.org",
"given_by": "",
"given_for": "Fiction d'horreur : roman, premier roman, recueil, novella, novelette, short story",
"description": "Ce prix a été créé en 1988, et est décerné annuellement, par les des membres actifs de l'association des écrivains d'horreur américains (Horror Writers Association). Attention, les prix (l'indication de l'année) ont été renommés au début des années 2000 : ainsi les prix attribués en 2003 s'intitulent prix 2002, pour récompenser des oeuvres parues en 2002."
},
{
"name": "Theodore Sturgeon",
"year_start": "1987",
"year_end": "",
"country_id": "3",
"alt_names": "Theodore Sturgon Award, Theodore Sturgon Memorial Award, Prix Theodore Sturgon",
"url": "",
"given_by": "",
"given_for": "Nouvelle de science-fiction",
"description": "Ce prix fut créé en 1987, deux ans après la mort de <span class='auteur'>Theodore Sturgeon</span>, à l'initiative de <span class='auteur'>James GUNN</span> et avec l'accord de la famille de l'auteur disparu. Il récompense la meilleure nouvelle (ou novella) de science-fiction parue durant l'année écoulée. Il est décerné par un jury de professionnels."
},
{
"name": "James Tiptree / Otherwise",
"year_start": "1980",
"year_end": "",
"country_id": "3",
"alt_names": "James Tiptree Award, Otherwise Award, Prix James Tiptree, Prix Otherwise",
"url": "http://www.tiptree.org",
"given_by": "",
"given_for": "Texte sans limite de taille, de science-fiction ou de fantasy",
"description": "Ce prix à été créé en 1991 à l'initiative de <span class='auteur'>Pat MURPHY</span> en hommage à l'auteur <span class='auteur'>James TIPTREE Jr.</span> (alias <span class='auteur'>Alice B. SHELDON</span>), décédée 4 ans plus tôt. Il récompense une oeuvre de science-fiction ou de fantasy qui étudie et développe les rôles de l'homme et de la femme. Le prix est décerné chaque année par un jury de 5 auteurs en général, comportant la plupart du temps le ou les gagnants de l'année précédente. Chaque gagnant reçoit un prix de 1000$. L'indication de l'année du prix a été modifiée depuis la création. Les prix de l'année <em><strong>N</strong></em> sont attribués durant l'année <em><strong>N+1</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N</strong></em>. Ainsi maintenant, le prix 2001, annoncé en 2002, récompense une oeuvre parue en 2001 (N/N au lieu de N+1/N). En 2019, le prix change de nom pour devenir \"Otherwise Award\"."
},
{
"name": "Univers parallèles",
"year_start": "2006",
"year_end": "",
"country_id": "14",
"alt_names": "Prix jeunesse des univers parallèles",
"url": "http://www.grandprixsffq.ca/2008/index.php?option=com_content&task=view&id=17&Itemid=17",
"given_by": "",
"given_for": "Roman jeunesse québécois de science-fiction, fantasy, ou fantastique",
"description": "Ce prix à été créé pour promouvoir à la fois les auteurs jeunesse québécois, et le goût de la lecture chez les jeunes. Un jury de trois personnes (libraire, écrivain, enseignant) désigne trois romans finalistes, romans qui sont ensuite lus par les élèves dans le cadre des écoles partenaires. Les élèves votent afin de désigner le gagnant. L'auteur du roman vainqueur reçoit le prix ainsi qu'une bourse. La remise du prix a lieu la première journée du Salon international du livre de Québec."
},
{
"name": "UPC",
"year_start": "1990",
"year_end": "",
"country_id": "23",
"alt_names": "Premio UPC de ciencia ficción",
"url": "http://www.upc.es/cienciaficcio",
"given_by": "",
"given_for": "Texte de science-ficiton de longueur quelconque",
"description": " Prix annuel organisé par le Conseil Social de l'UPC (Universitat Politècnica de Catalunya), qui récompense un texte soumis en langue catalane, espagnole, ou même anglais ou français. C'est un jury qui décerne le prix, qui consistait au départ en une dotation financière et la publication du texte (aux édition <em>Ediciones B</em>). En 2011 et 2013, il n'y a pas d'organisation du prix, et en 2014 il est annoncé que le prix ne se tiendra plus que tous les deux ans. La contributation financière et supprimée, et les conditions du prix deviennent polémique des conditions présentation (obligation de céder les droits pendant 1 ans, puis 4 ans à partir de l'édition 2018). En 2020, un prix financier (2000 euros) est de nouveau octroyé."
},
{
"name": "Urania",
"year_start": "1989",
"year_end": "",
"country_id": "36",
"alt_names": "Premio Urania, Prix Urania",
"url": "",
"given_by": "",
"given_for": "Roman national de science-fiction",
"description": "Principal prix Italien, il récompense un roman italien de science-fiction. Très peu de romans récompensés ont été traduits en français."
},
{
"name": "Julia Verlanger",
"year_start": "1986",
"year_end": "",
"country_id": "2",
"alt_names": "Prix Julia Verlanger",
"url": "",
"given_by": "",
"given_for": "Roman de fantasy, fantastique ou science-fiction",
"description": " Créé en 1986 à la mémoire de <span class='auteur'>Eliane Grimaître</span>, alias <span class='auteur'>Julia Verlanger</span> ou <span class='auteur'>Gilles Thomas</span>, par son mari <span class='auteur'>Jean-Pierre Taïeb</span>, le prix est décerné depuis 1991 par un jury. Jusqu'en 1996, il était attribué en même temps que le prix Cosmos. Les prix 1999 et 2000 ont été attribués simultanément, en janvier 2000."
},
{
"name": "Jules Verne",
"year_start": "1927",
"year_end": "1963",
"country_id": "2",
"alt_names": "Prix Jules Verne",
"url": "",
"given_by": "",
"given_for": "Roman de science-fiction",
"description": " Le prix Jules Verne a été attribué, de 1927 à 1933 puis de 1958 à 1963, à un roman de science-fiction d'auteurs français. Il était décerné par un jury. Exception notable en 1932, c'est un western qui a été récompensé."
},
{
"name": "World Fantasy",
"year_start": "1975",
"year_end": "",
"country_id": "3",
"alt_names": "WFA, World Fantasy Award",
"url": "http://www.worldfantasy.org",
"given_by": "",
"given_for": "Roman, novella, nouvelle, recueil ou anthologie, artiste (dessinateur ou illustrateur), prix spécial (pro et amateur) en fantasy",
"description": "Ce prix à été créé en 1975, il récompense des oeuvres de fantasy, ou horreur parfois. Le vote à lieu en plusieurs tours : les cinq nominés de chaque catégorie sont determinés en partie par les lecteurs, en partie par un jury renouvelé chaque année. Le choix final est effectué par ce même jury.<br /> Pour plus d'informations, consulter le site de la World Fantasy Convention. Les prix de l'année <em><strong>N</strong></em> sont attribués fin octobre de l'année <em><strong>N</strong></em> et récompensent des oeuvres parues durant l'année <em><strong>N-1</strong></em>."
},
{
"name": "Zone Franche",
"year_start": "2009",
"year_end": "2014",
"country_id": "2",
"alt_names": "Prix Zone Franche",
"url": "",
"given_by": "",
"given_for": "Nouvelle d'imaginaire (science-fiction, fantasy, fantastique)",
"description": " Le prix Zone Franche, prix de la ville de Bagneux, était décerné à une nouvelle de fantasy, science-fiction ou fantastique - à l'exclusion de tout autre genre - publiée en première édition dans un support non professionnel (revues semi-professionnelles, fanzines ou sites Internet). Le prix, décerné par un jury, était doté d'une sculpture créé spécialement pour le prix, et d'une somme de 600 euros, à partager entre l'auteur et le support associatif qui l'a publié."
}
]
